REGIONS_BY = [
    ("Brest voblast", "Брестская область"),
    ("Vitebsk voblast", "Витебская область"),
    ("Gomel voblast", "Гомельская область"),
    ("Grodno voblast", "Гродненская область"),
    ("Minsk voblast", "Минская область"),
    ("Mogilev voblast", "Могилёвская область"),
    ("Minsk city", "г. Минск")
]
CITIES_BY = {
    "Брестская область": [
        "Брест", "Кобрин", "Пинск", "Барановичи", "Ивацевичи", "Лунинец", "Береза", "Дрогичин", "Жабинка", "Малорита"
    ],
    "Витебская область": [
        "Витебск", "Полоцк", "Новополоцк", "Орша", "Лепель", "Глубокое", "Поставы", "Толочин", "Шарковщина", "Миоры"
    ],
    "Гомельская область": [
        "Гомель", "Жлобин", "Светлогорск", "Речица", "Мозырь", "Калинковичи", "Добруш", "Наровля", "Хойники", "Ельск"
    ],
    "Гродненская область": [
        "Гродно", "Лида", "Слоним", "Волковыск", "Сморгонь", "Ошмяны", "Новогрудок", "Ивье", "Щучин", "Мосты"
    ],
    "Минская область": [
        "Борисов", "Солигорск", "Молодечно", "Жодино", "Слуцк", "Вилейка", "Дзержинск", "Столбцы", "Несвиж", "Марьина Горка"
    ],
    "Могилёвская область": [
        "Могилёв", "Бобруйск", "Шклов", "Горки", "Кричев", "Климовичи", "Чаусы", "Белыничи", "Хотимск", "Славгород"
    ],
    "г. Минск": [
        "Минск"
    ]
}
